
/* Class = "NSWindow"; title = "Lähetä komento"; ObjectID = "3"; */
"3.title" = "Lähetä komento";

/* Class = "NSTextFieldCell"; title = "Lähetä komento"; ObjectID = "10"; */
"10.title" = "Lähetä komento";

/* Class = "NSButtonCell"; title = "Sulje"; ObjectID = "12"; */
"12.title" = "Sulje";

/* Class = "NSTextFieldCell"; title = "Anna palvelimelle lähetettävä komento:"; ObjectID = "14"; */
"14.title" = "Anna palvelimelle lähetettävä komento:";

/* Class = "NSButtonCell"; title = "Lähetä"; ObjectID = "16"; */
"16.title" = "Lähetä";
